<template>
    <v-card>
        <v-toolbar color="main" dark style="box-shadow:none;">
            <v-toolbar-title>規約</v-toolbar-title>
        </v-toolbar>
        <v-card-text class="d-flex align-center">
            <pre>
【業務内容】
・18:30~22:00のパフォーマンス
・出演後の日報
・月1回の月報
＊18:30にはパフォーマンス可能な状態


【報酬】
・¥7,000~
・チップ
＊交通費込み
＊チップの受け取りは可能だが、促す行為は禁止
＊昇給あり
＊翌月末までの振り込み（前倒しの可能性あり）


【キャンセル料】
・貸切などのお店の都合の場合...100%
・天候などの仕方ない場合...50%
・２週間以上前のキャンセル...0%
＊連絡ミスによる当日キャンセルもありうることをあらかじめご了承ください。もちろんこの場合も100%です。


【名刺】
・個人の名刺は配布可能
＊外部への出張は可能。報告必須。
＊名刺は個人の名刺に限り、他店舗の名刺を配ることは禁止。


【シフト】
・固定シフト制
＊代わりが見つかれば代演可能


【退職時】
・退職を希望する際は8週間前にリーダーへ申し出る


【服装】
・ジャケット着用
・プロマジシャンらしい格好
            </pre>
        </v-card-text>
    </v-card>
</template>